Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/GameControlleriOSSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Add
ar: إضافة
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_us: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу
ko: 추가
lt: Įtraukti
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

# ADD_APP_TITLE
source: Add Game
ar: إضافة لعبة
bg: Добави игра
ca: Afegeix un joc
cs: Přidat hru
da: Tilføj spil
de: Spiel hinzufügen
el: Προσθήκη παιχνιδιού
es: Añadir juego
es_us: Agregar juego
fi: Lisää peli
fr: Ajouter un jeu
fr_ca: Ajouter le jeu
he: הוספת משחק
hi: गेम जोड़ें
hr: Dodajte igru
hu: Játék hozzáadása
id: Tambah Game
it: Aggiungi gioco
ja: ゲームを追加
kk: Ойын қосу
ko: 게임 추가
lt: Žaidimo įtraukimas
ms: Tambah Permainan
nb: Legg til spill
nl: Voeg game toe
pl: Dodaj grę
pt_br: Adicionar Jogo
pt_pt: Adicionar jogo
ro: Adăugați un joc
ru: Добавление игры
sk: Pridať hru
sl: Dodaj igro
sv: Lägg till spel
th: เพิ่มเกม
tr: Oyun Ekle
uk: Додайте гру
vi: Thêm trò chơi
zh_cn: 添加游戏
zh_hk: 加入遊戲
zh_tw: 加入遊戲

source: All Games
ar: كل الألعاب
bg: Всички игри
ca: Tots els jocs
cs: Všechny hry
da: Alle spil
de: Alle Spiele
el: Όλα τα παιχνίδια
es: Todos los juegos
es_us: Todos los juegos
fi: Kaikki pelit
fr: Tous les jeux
fr_ca: Tous les jeux
he: כל המשחקים
hi: सभी गेम्स
hr: Sve igre
hu: Minden játék
id: Semua Game
it: Tutti i giochi
ja: すべてのゲーム
kk: Барлық ойын
ko: 모든 게임
lt: Visi žaidimai
ms: Semua Permainan
nb: Alle spill
nl: Alle games
pl: Wszystkie gry
pt_br: Todos os Jogos
pt_pt: Todos os jogos
ro: Toate jocurile
ru: Все игры
sk: Všetky hry
sl: Vse igre
sv: Alla spel
th: เกมทั้งหมด
tr: Tüm Oyunlar
uk: Усі ігри
vi: Tất cả trò chơi
zh_cn: 所有游戏
zh_hk: 所有遊戲
zh_tw: 所有遊戲

# APP_CUSTOMIZATION_TITLE
source: App Customization
ar: تخصيص التطبيقات
bg: Персонализиране на приложение
ca: Personalització d’apps
cs: Přizpůsobení pro aplikace
da: Apptilpasning
de: App-Anpassung
el: Προσαρμογή εφαρμογών
es: Personalización de la app
es_us: Personalización de apps
fi: Appien muokkaus
fr: Personnalisation de l’app
fr_ca: Personnalisation d’apps
he: התאמה אישית של היישום
hi: ऐप कस्टमाइज़ेशन
hr: Prilagođavanje aplikacija
hu: App testreszabása
id: Penyesuaian App
it: Personalizzazione app
ja: アプリのカスタマイズ
kk: Қолданбаны бейімдеу
ko: 앱 사용자화
lt: Programos pritaikymas
ms: Penyesuaian App
nb: Apptilpasning
nl: Aanpassing per app
pl: Dostosowywanie aplikacji
pt_br: Personalização de Apps
pt_pt: Personalização de aplicações
ro: Personalizare aplicații
ru: Настройка приложения
sk: Apky s možnosťou prispôsobenia
sl: Prilagajanje aplikacij
sv: Appanpassning
th: การกำหนดค่าแอป
tr: Uygulama Özelleştirme
uk: Налаштування програми
vi: Tùy chỉnh ứng dụng
zh_cn: App自定义
zh_hk: App自訂
zh_tw: App自訂

# APP_DELETE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Borrar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# BATTERY_PERCENT_WITH_LABEL
source: Battery %d%%
ar: شحن البطارية %d٪
bg: Батерия %d%%
ca: %d%% de bateria
cs: Baterie: %d %%
da: Batteri: %d %%
de: Batterie: %d %%
el: Μπαταρία %d%%
es: Batería: %d %%
es_us: Batería cargada al %d%%
fi: Akku %d %%
fr: Batterie : %d %%
fr_ca: Batterie %d %%
he: סוללה ⁨%d%%⁩
hi: बैटरी %d%%
hr: Baterija %d %%
hu: Akkumulátor: %d%%
id: Baterai %d%%
it: Batteria %d%%
ja: バッテリー残量: %d%%
kk: Аккумулятор: %d %%
ko: 배터리 %d%%
lt: Akumuliatorius: %d %%
ms: Bateri %d%%
nb: Batterinivå %d %%
nl: Batterij %d%%
pl: Bateria %d%%
pt_br: Bateria %d%%
pt_pt: Bateria a %d%%
ro: Baterie %d %%
ru: Заряд: %d %%
sk: Batéria: %d %%
sl: Baterija %d%%
sv: Batteri %d %%
th: แบตเตอรี่ %d%%
tr: Pil %%%d
uk: Акумулятор %d%%
vi: Pin %d%%
zh_cn: 电池电量%d%%
zh_hk: 電池電量%d%%
zh_tw: 電池電量%d%%

# BLUETOOTH_CONNECTED
source: Connected
ar: متصل
bg: Свързани
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_us: Conectado
fi: Yhdistetty
fr: Connectée
fr_ca: Connectée
he: מחובר
hi: कनेक्टेड
hr: Spojen
hu: Csatlakozva
id: Terhubung
it: Connesso
ja: 接続済み
kk: Қосылған
ko: 연결됨
lt: Prisijungta
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligação estabelecida
ro: Conexiune activă
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# BLUETOOTH_DISCONNECT
source: Disconnect
ar: قطع الاتصال
bg: Прекъсни връзката
ca: Desconnecta
cs: Odpojit
da: Afbryd forbindelsen
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_us: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
fr_ca: Déconnecter
he: התנתקות
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Leválasztás
id: Putuskan
it: Disconnetti
ja: 接続解除
kk: Ажырату
ko: 연결 해제
lt: Atjungti
ms: Putus Sambungan
nb: Koble fra
nl: Verbreek
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectați
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
th: เลิกเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відʼєднати
vi: Ngắt kết nối
zh_cn: 断开连接
zh_hk: 中斷連線
zh_tw: 中斷連線

# BLUETOOTH_DISCONNECT_CONTROLLER
source: Disconnect Controller
ar: قطع اتصال ذراع التحكم
bg: Прекъсни връзката с контролера
ca: Desconnecta el comandament
cs: Odpojit ovladač
da: Afbryd forbindelse til controller
de: Controller trennen
el: Αποσύνδεση χειριστηρίου
es: Desconectar mando
es_us: Desconectar control
fi: Katkaise ohjaimen yhteys
fr: Déconnecter la manette
fr_ca: Déconnecter la manette
he: ניתוק שלט משחק
hi: कंट्रोलर डिस्कनेक्ट करें
hr: Odspoji kontroler
hu: Vezérlő leválasztása
id: Putuskan Pengontrol
it: Disconnetti il controller
ja: コントローラを接続解除
kk: Контроллерді ажырату
ko: 컨트롤러 연결 해제
lt: Atjungti valdiklį
ms: Putuskan Sambungan Pengawal
nb: Koble fra kontroller
nl: Verbreek verbinding
pl: Rozłącz kontroler
pt_br: Desconectar Controle
pt_pt: Desligar comando
ro: Deconectați controllerul
ru: Отключить контроллер
sk: Odpojiť ovládač
sl: Prekini povezavo s kontrolerjem
sv: Koppla från spelkontroll
th: เลิกเชื่อมต่อกับอุปกรณ์ควบคุม
tr: Kumandanın Bağlantısını Kes
uk: Відʼєднати контролер
vi: Ngắt kết nối bộ điều khiển
zh_cn: 断开控制器连接
zh_hk: 中斷連接控制器
zh_tw: 中斷連接控制器

# BLUETOOTH_DISCONNECT_DEVICE_CONFIRMATION_BUTTON
source: Disconnect
ar: قطع الاتصال
bg: Прекъсни връзката
ca: Desconnecta
cs: Odpojit
da: Afbryd forbindelsen
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_us: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
fr_ca: Déconnecter
he: התנתקות
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Leválasztás
id: Putuskan
it: Disconnetti
ja: 接続解除
kk: Ажырату
ko: 연결 해제
lt: Atjungti
ms: Putus Sambungan
nb: Koble fra
nl: Verbreek
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectați
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
th: เลิกเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відʼєднати
vi: Ngắt kết nối
zh_cn: 断开连接
zh_hk: 中斷連線
zh_tw: 中斷連線

# BLUETOOTH_DISCONNECT_DEVICE_CONFIRMATION_TITLE
source: Disconnect Device
ar: قطع اتصال الجهاز
bg: Прекъсни връзката на устройството
ca: Desconnecta el dispositiu
cs: Odpojit zařízení
da: Afbryd forbindelse til enhed
de: Gerät trennen
el: Αποσύνδεση συσκευής
es: Desconectar dispositivo
es_us: Desconectar dispositivo
fi: Katkaise laitteen yhteys
fr: Déconnecter l’appareil
fr_ca: Déconnecter l’appareil
he: נתק מכשיר
hi: डिवाइस डिस्कनेक्ट करें
hr: Odspojite uređaj
hu: Eszköz leválasztása
id: Putuskan Hubungan Perangkat
it: Disconnetti dispositivo
ja: デバイスの接続を解除
kk: Құрылғыны ажырату
ko: 기기 연결 해제
lt: Atjungti įrenginį
ms: Putuskan Sambungan Peranti
nb: Koble fra enhet
nl: Verbreek verbinding
pl: Rozłącz urządzenie
pt_br: Desconectar Dispositivo
pt_pt: Desligar dispositivo
ro: Deconectați dispozitivul
ru: Отключить устройство
sk: Odpojiť zariadenie
sl: Prekini povezavo z napravo
sv: Koppla från enheten
th: เลิกเชื่อมต่อกับอุปกรณ์
tr: Aygıtın Bağlantısını Kes
uk: Відʼєднати пристрій
vi: Ngắt kết nối thiết bị
zh_cn: 断开设备连接
zh_hk: 中斷連接裝置
zh_tw: 中斷連接裝置

# BLUETOOTH_DISCONNECT_DEVICE_DESC
source: Disconnecting this device will stop its current Bluetooth connection to this Apple TV. This device will still be paired with Apple TV so it can be used later.
ar: سيؤدي قطع اتصال هذا الجهاز إلى إيقاف اتصال Bluetooth الحالي بهذا الـ Apple TV، لكن سيبقى هذا الجهاز مقترنًا بـ Apple TV لاستخدامه لاحقًا.
bg: Прекъсването на връзката на това устройство ще спре текущата му Bluetooth връзка с този Apple TV. Това устройство все още ще бъде свързано с Apple TV, така че може да бъде използвано по-късно.
ca: Si desconnectes aquest dispositiu, s’aturarà la seva connexió Bluetooth actual amb aquest Apple TV. El dispositiu continuarà enllaçat amb l’Apple TV perquè puguis utilitzar‑lo més tard.
cs: Při odpojení zařízení se ukončí jeho připojení k Apple TV přes Bluetooth. Zařízení bude s Apple TV nadále spárované, takže ho budete moct později znovu použít.
da: Hvis du afbryder forbindelsen til denne enhed, afbrydes Bluetooth-forbindelsen til dette Apple TV. Pardannelsen mellem enheden og dette Apple TV ophæves ikke, så enheden kan bruges igen senere.
de: Durch Trennen dieses Geräts wird die aktuelle Bluetooth-Verbindung zu diesem Apple TV unterbrochen. Das Gerät bleibt weiterhin mit dem Apple TV gekoppelt und kann später wieder verwendet werden.
el: Αν αποσυνδέσετε αυτήν τη συσκευή, θα διακοπεί η τρέχουσα σύνδεση Bluetooth της με αυτό το Apple TV. Αυτή η συσκευή θα εξακολουθεί να είναι ζευγοποιημένη με το Apple TV ώστε να μπορείτε να τη χρησιμοποιήσετε αργότερα.
es: Al desconectar este dispositivo, se detendrá su conexión Bluetooth actual con este Apple TV. Este dispositivo seguirá enlazado con el Apple TV para poder utilizarlo más adelante.
es_us: Desconectar este dispositivo detendrá su conexión Bluetooth actual con este Apple TV. Este dispositivo seguirá estando enlazado con el Apple TV, por lo que se puede usar más tarde.
fi: Kun tämän laitteen yhteys katkaistaan, sen nykyinen Bluetooth-yhteys tähän Apple TV:hen katkeaa. Tämä laite on yhä Apple TV:n pari, joten sitä voidaan käyttää myöhemmin.
fr: Si vous déconnectez cet appareil, sa connexion Bluetooth actuelle à cette Apple TV sera interrompue. Cet appareil continuera d’être jumelé avec l’Apple TV afin que vous puissiez le réutiliser plus tard.
fr_ca: En déconnectant cet appareil, la connexion Bluetooth qu’il a établie avec cette Apple TV sera interrompue. Cet appareil continuera d’être jumelé avec l’Apple TV pour que vous puissiez le réutiliser plus tard.
he: ניתוק המכשיר יגרום להפסקת חיבור ה-Bluetooth שלו עם Apple TV זה. המכשיר ימשיך להיות מקושר ל-Apple TV כדי שניתן יהיה להמשיך להשתמש בו מאוחר יותר.
hi: इस डिवाइस को डिस्कनेक्ट करने से इस Apple TV के साथ इसका वर्तमान Bluetooth कनेक्शन रुक जाएगा। यह डिवाइस अभी भी Apple TV से पेयर रहेगा ताकि बाद में उसका उपयोग किया जा सके।
hr: Odspajanjem ovog uređaja prekinut će se njegova trenutačna Bluetooth veza s ovim Apple TV-om. Uređaj će ostati uparen s Apple TV-om kako biste ga mogli koristiti kasnije.
hu: Az eszköz leválasztása bontja az eszköz Apple TV-vel való jelenlegi Bluetooth-kapcsolatát. Az eszköz párosítva marad az Apple TV-vel, így később használható.
id: Jika perangkat ini diputuskan, koneksi Bluetooth-nya saat ini ke Apple TV ini akan dihentikan. Perangkat ini masih akan terpasang dengan Apple TV sehingga dapat digunakan kembali nanti.
it: La disconnessione del dispositivo interromperà l’attuale collegamento Bluetooth con Apple TV. Il dispositivo resterà comunque abbinato ad Apple TV e potrà essere utilizzato in seguito.
ja: このデバイスの接続を解除すると、Apple TVへのBluetooth接続が停止します。このデバイスとApple TVのペアリングは持続されるので、あとで使用することができます。
kk: Бұл құрылғы ажыратылса, оның Apple TV құрылғысымен Bluetooth арқылы ағымдағы байланысы тоқтатылады. Бұл құрылғының Apple TV құрылғысымен жұбы сақталады, сондықтан оны кейінірек пайдалануға болады.
ko: 이 기기를 연결 해제하면 이 Apple TV와의 현재 Bluetooth 연결이 중단됩니다. 이 기기는 나중에 사용할 수 있도록 계속 Apple TV와 페어링됩니다.
lt: Atjungus šį įrenginį, bus nutrauktas dabartinis „Bluetooth“ ryšys su „Apple TV“. Šis įrenginys vis tiek bus susietas su „Apple TV“, todėl jį bus galima naudoti vėliau.
ms: Memutuskan sambungan peranti ini akan menghentikan sambungan Bluetooth semasanya ke Apple TV ini. Peranti ini masih akan dipasangkan dengan Apple TV supaya ia boleh digunakan kemudian.
nb: Hvis du kobler fra enheten, avbrytes den pågående Bluetooth-forbindelsen til Apple TV. Enheten vil fortsatt være sammenkoblet med Apple TV slik at du kan bruke den senere.
nl: Als je de verbinding verbreekt, wordt de huidige Bluetooth-verbinding tussen dit apparaat en deze Apple TV verbroken. Dit apparaat blijft wel nog gekoppeld met de Apple TV, zodat het later kan worden gebruikt.
pl: Rozłączenie tego urządzenia przerwie jego bieżące połączenie Bluetooth z tym Apple TV. Urządzenie pozostanie połączone w parę z Apple TV i będzie gotowe do użycia później.
pt_br: A conexão Bluetooth atual deste dispositivo à Apple TV será interrompida ao desconectá-lo. Ele ainda ficará emparelhado com esta Apple TV para que possa ser usado mais tarde.
pt_pt: Se desligar este dispositivo, a atual ligação Bluetooth a esta Apple TV será interrompida. O dispositivo continuará emparelhado com a Apple TV para poder voltar a usá‑lo.
ro: În cazul deconectării, conexiunea Bluetooth actuală dintre acest dispozitiv și Apple TV va fi întreruptă. Dispozitivul va rămâne în continuare asociat cu Apple TV‑ul, pentru a putea fi utilizat ulterior.
ru: При отключении этого устройства будет разорвано подключение по Bluetooth к данному Apple TV. Пара между устройством и Apple TV разорвана не будет, поэтому устройство можно будет использовать позже.
sk: Po odpojení zariadenia dôjde k prerušeniu jeho aktuálneho pripojenia k Apple TV cez Bluetooth. Zariadenie ostane spárované s Apple TV, takže ho neskôr budete môcť znovu použiť.
sl: Če prekinete povezavo te naprave, boste prekinili njeno trenutno povezavo Bluetooth s to napravo Apple TV. Naprava bo še vedno seznanjena z napravo Apple TV in jo boste lahko pozneje uporabili.
sv: Om du kopplar från den här enheten stoppas dess Bluetooth-anslutning till denna Apple TV. Den här enheten kommer fortfarande att vara parkopplad med Apple TV så att den kan användas senare.
th: การเลิกเชื่อมต่อกับอุปกรณ์นี้จะหยุดการเชื่อมต่อบลูทูธปัจจุบันของอุปกรณ์กับ Apple TV เครื่องนี้ อุปกรณ์นี้จะยังคงจับคู่อยู่กับ Apple TV เพื่อให้สามารถใช้งานได้ในภายหลัง
tr: Bu aygıtın bağlantısını kesmek bu Apple TV ile Bluetooth bağlantısını da keser. Bu aygıt daha sonra kullanılabilmesi için yine de Apple TV ile eşlenir.
uk: У разі відʼєднання цього пристрою його поточне Bluetooth-зʼєднання з цим Apple TV буде припинено. Цей пристрій залишатиметься спареним з Apple TV, щоб його можна було використовувати пізніше.
vi: Ngắt kết nối thiết bị này sẽ dừng kết nối Bluetooth hiện tại của thiết bị với Apple TV này. Thiết bị này sẽ vẫn được ghép đôi với Apple TV để có thể sử dụng sau này.
zh_cn: 若断开与此设备的连接，当前与这台Apple TV的蓝牙连接将会停止。此设备与Apple TV仍为配对状态，以供后续使用。
zh_hk: 中斷此裝置的連線將會停止其與此Apple TV目前的藍牙連線。此裝置仍會與Apple TV配對，以供日後使用。
zh_tw: 將此裝置中斷連線將停止與此Apple TV的藍牙連線。此裝置仍將與Apple TV配對，以便稍後使用。

# BLUETOOTH_DISCONNECT_DEVICE_MESSAGE
source: This Bluetooth device %@ will be disconnected from this Apple TV.
ar: سيتم قطع اتصال جهاز Bluetooth ‏%@ بهذا الـ Apple TV.
bg: Това Bluetooth устройство %@ ще прекъсне връзката с този Apple TV.
ca: El dispositiu Bluetooth %@ es desconnectarà de l’Apple TV.
cs: Zařízení Bluetooth %@ se odpojí od Apple TV.
da: Forbindelsen mellem Bluetooth-enheden %@ og dette Apple TV vil blive afbrudt.
de: Dieses Bluetooth-Gerät %@ wird von diesem Apple TV getrennt.
el: Αυτή η συσκευή Bluetooth %@ θα αποσυνδεθεί από αυτό το Apple TV.
es: El dispositivo Bluetooth “%@” se desconectará de este Apple TV.
es_us: Este dispositivo Bluetooth (%@) se desconectará de este Apple TV.
fi: Tämän Bluetooth-laitteen %@ ja Apple TV:n yhteys katkaistaan.
fr: Cet appareil Bluetooth %@ sera déconnecté de cette Apple TV.
fr_ca: Cet appareil Bluetooth %@ sera déconnecté de cette Apple TV.
he: מכשיר ה-Bluetooth ‏%@ ינותק מ-Apple TV זה.
hi: यह Bluetooth डिवाइस %@ इस Apple TV से डिस्कनेक्ट कर दिया जाएगा।
hr: Bluetooth uređaj %@ odspojit će se s ovog Apple TV-a.
hu: Ez a(z) %@ Bluetooth-eszköz le lesz választva erről az Apple TV-ről.
id: Perangkat Bluetooth %@ ini akan diputuskan dari Apple TV ini.
it: Il dispositivo Bluetooth %@ verrà disconnesso da Apple TV.
ja: このBluetoothデバイス%[tt]@は、このApple TVから接続解除されます。
kk: Bluetooth арқылы қосылған осы %@ құрылғысы осы Apple TV құрылғысынан ажыратылады.
ko: 이 Bluetooth 기기(%@)가 이 Apple TV에서 연결 해제됩니다.
lt: „Bluetooth“ įrenginys „%@“ bus atjungtas nuo šio „Apple TV“.
ms: Peranti Bluetooth ini %@ akan diputuskan sambungan daripada Apple TV ini.
nb: Bluetooth-enheten %@ blir koblet fra Apple TV.
nl: De verbinding van dit Bluetooth-apparaat (%@) met deze Apple TV wordt verbroken.
pl: To urządzenie Bluetooth %@ i ten Apple TV zostaną rozłączone.
pt_br: Este dispositivo Bluetooth %@ será desconectado desta Apple TV.
pt_pt: Este dispositivo Bluetooth “%@” será desligado desta Apple TV.
ro: Acest dispozitiv Bluetooth %@ va fi deconectat de la acest Apple TV.
ru: Bluetooth-устройство «%@» будет отключено от этого Apple TV.
sk: Bluetooth zariadenie %@ bude odpojené od Apple TV.
sl: Povezava te naprave Bluetooth %@ z napravo Apple TV bo prekinjena.
sv: Den här Bluetooth-enheten %@ kommer att kopplas från denna Apple TV.
th: อุปกรณ์บลูทูธนี้ (%@) จะเลิกเชื่อมต่อกับ Apple TV เครื่องนี้
tr: %@ adlı bu Bluetooth aygıtının bu Apple TV ile bağlantısı kesilir.
uk: Цей пристрій Bluetooth %@ буде відʼєднано від цього Apple TV.
vi: Thiết bị Bluetooth %@ này sẽ bị ngắt kết nối khỏi Apple TV này.
zh_cn: 此蓝牙设备%@将断开与这台Apple TV的连接。
zh_hk: 此藍牙裝置%@將會與此Apple TV中斷連線。
zh_tw: 此藍牙裝置%@將中斷與此Apple TV的連線。

# BLUETOOTH_DISCONNECTED
source: Not Connected
ar: غير متصل
bg: Без връзка
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: Desactivado
es_us: Sin conexión
fi: Ei yhteydessä
fr: Non connectée
fr_ca: Non connectée
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojen
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Non connesso
ja: 未接続
kk: Қосылмаған
ko: 연결 안 됨
lt: Neprijungta
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectado
pt_pt: Sem ligação
ro: Neconectat
ru: Не подключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не підʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# BLUETOOTH_FORGET
source: Forget
ar: إلغاء الحفظ
bg: Забрави
ca: Omet
cs: Ignorovat
da: Glem
de: Ignorieren
el: Αγνόηση
es: Omitir
es_us: Olvidar
fi: Unohda
fr: Oublier
fr_ca: Oublier
he: הסרה
hi: याद न रखें
hr: Zaboravi
hu: Elfelejtés
id: Lupakan
it: Dissocia
ja: ペアリングを解除
kk: Ұмыту
ko: 지우기
lt: Pamiršti
ms: Lupakan
nb: Glem
nl: Vergeet
pl: Zapomnij
pt_br: Esquecer
pt_pt: Esquecer
ro: Ignorați
ru: Забыть
sk: Odstrániť
sl: Pozabi
sv: Glöm
th: เลิกใช้
tr: Unut
uk: Забути
vi: Quên
zh_cn: 忽略
zh_hk: 忘記
zh_tw: 忘記

# BLUETOOTH_FORGET_DEVICE_CONFIRMATION_BUTTON
source: Unpair
ar: إلغاء الاقتران
bg: Прекъсни свързването
ca: Desenllaça
cs: Zrušit spárování
da: Ophæv pardannelse
de: Entkoppeln
el: Αποζευγοποίηση
es: Desenlazar
es_us: Desenlazar
fi: Poista pari
fr: Déjumeler
fr_ca: Déjumeler
he: ביטול הקישור
hi: अनपेयर करें
hr: Raspari
hu: Párosítás megszüntetése
id: Lepas
it: Annulla abbinamento
ja: ペアリング解除
kk: Жұпты ажырату
ko: 페어링 해제
lt: Atsieti
ms: Batalkan Berpasangan
nb: Koble fra
nl: Koppel los
pl: Rozłącz parę
pt_br: Desemparelhar
pt_pt: Desemparelhar
ro: Disociați
ru: Разорвать пару
sk: Odpárovať
sl: Prekliči seznanitev
sv: Ta bort parkoppling
th: เลิกจับคู่
tr: Eşlemeyi Kaldır
uk: Розірвати пару
vi: Hủy ghép đôi
zh_cn: 取消配对
zh_hk: 取消配對
zh_tw: 取消配對

# BLUETOOTH_FORGET_DEVICE_CONFIRMATION_TITLE
source: Unpair Device
ar: إلغاء اقتران الجهاز
bg: Прекъсни свързването на устройството
ca: Desenllaça el dispositiu
cs: Zrušit spárování zařízení
da: Ophæv pardannelse
de: Gerät entkoppeln
el: Αποζευγοποίηση συσκευής
es: Desenlazar dispositivo
es_us: Desenlazar dispositivo
fi: Poista laitepari
fr: Déjumeler l’appareil
fr_ca: Déjumeler l’appareil
he: ביטול קישור המכשיר
hi: डिवाइस अनपेयर करें
hr: Rasparite uređaj
hu: Eszköz párosításának törlése
id: Lepas Perangkat
it: Annulla abbinamento del dispositivo
ja: デバイスのペアリングを解除
kk: Құрылғымен жұпты ажырату
ko: 기기 페어링 해제
lt: Atsieti įrenginį
ms: Batalkan Berpasangan Peranti
nb: Fjern sammenkobling med enhet
nl: Vergeet apparaat
pl: Rozłącz parę z urządzeniem
pt_br: Desemparelhar Dispositivo
pt_pt: Desemparelhar dispositivo
ro: Disociați dispozitivul
ru: Разрыв пары с устройством
sk: Odpárovať zariadenie
sl: Preklic seznanitve
sv: Ta bort parkopplingen till enheten
th: เลิกจับคู่กับอุปกรณ์
tr: Aygıtın Eşlemesini Kaldır
uk: Розірвання пари з пристроєм
vi: Hủy ghép đôi thiết bị
zh_cn: 取消配对设备
zh_hk: 取消配對裝置
zh_tw: 取消配對裝置
